<img src="Статьи/Часто задаваемые вопросы/1.jpg" alt="" style="float: left; width: 200px;margin-right: 10px;">
<p>Гималайская розовая соль является самой натуральной и чистой солью, которая только существует на земле. Розовая соль - это зародившаяся миллионы лет назад морская соль, когда еще планета не была загрязнена человеком. Гималайская кристаллическая соль отличается от стандартной поваренной или морской соли своим розовым цветом благодаря повышенному содержанию в ней железа и минералов, которые не удалены из нее путем переработки (в отличии от обычной поваренной соли).</p>
<img src="Статьи/Часто задаваемые вопросы/2.jpg" alt=""style="float: right; width: 200px;margin-left: 10px;">
<p>Соль - привычная и почти незаменимая принадлежность нашего стола - была не только участницей, но и причиной самых кровопролитных и драматических конфликтов человеческой истории. Были времена, когда соль считалась дорогим товаром. Солью запасались на случай бедствий. Подавали на стол в дорогих солонках, берегли, экономили, хвастались ею: наличие соли на столе было признаком достатка и благополучия.</p>
<p>Недостаток соли в организме имеет пагубные последствия: прекращается обновление клеток и ограничивается их рост, что впоследствии может привести к гибели клеток. Вследствие того, что соль не производится нашим организмом, а поступает только извне, для восстановления соляного баланса потерю соли нужно пополнять, приблизительная норма колеблется между 4-10 граммами в день в зависимости от климатических условий и индивидуальных особенностей каждого.</p>
<p><b>История зарождения розовой гималайской соли.</b></p>
<p>Гималайская розовая кристаллическая соль - каменная морская соль, образовалась  более 250 миллионов лет назад во времена Пермского катаклизма, приведшего к выкипанию древнего океана. В течение вторичного периода земная кора несколько раз подвергалась геологическим воздействиям, в результате которых образовались континенты. Индия когда-то была отдельным континентом, который медленно двигался в сторону Евразии, пока не соединился с ней и тем самым  закрыв Тетис (древний океан). </p>
<p>В триасовый период ( от 248 до 213 млн лет назад ) суперконтинент Пангея начал раскалываться на огромную Гондвану и Лавразию. Их разделил длинный океан Тетис.</p>
<p>На их стыке и образовались Гималаи. Соль океана, когда-то разделявшего континенты, выталкивалась на плато на высоте 3000 метров. Вулканические процессы продолжались, и соль преплавилась, смешиваясь с магмой, которая и придала ей розовый цвет и характерный только для неё состав.</p>
<p>По вкусу Гималайская розовая соль сильно отличается от других видов соли. Ее аромат и вкус существенно дополняет вкус сырых или приготовленных продуктов.</p>
<p>Добывается розовая соль в Гималаях ручным способом, без применения взрывотехники, следуя древним традициям предков и является абсолютно чистой от инородных примесей. Эта соль обладает многочисленными целительными свойствами: улучшение циркуляции крови, понижение кровяного давления, детоксикация организма и выведение тяжелых металлов. В гималайской соль содержится 84 элемента и 200 химических соединений.</p>
<p><b>Польза соли</b></p>
<p>Она имеет 100% биологическую усвояемость организмом по причине того, что она не подвергается преобразованиям в процессе обмена веществ и сразу попадает в клетку в первоначальном виде. Регулярное использование розовой соли обеспечивает организм всеми необходимыми минералами и микроэлементами. Балансирует электролиты и уровень pH, помимо прочего, помогает избавится от артрита, сыпи, псориаза, герпеса, гриппа и других заболеваний.</p>
<p>Содержание в розовой соли 84-х минерала и микроэлемента: таких как медь, калий, магний, кальций, железо и других - делают ее особенно полезной. Благодаря железу соль имеет розовый цвет.</p>
<p>Гималайская соль помогает выводить токсины из организма, сбалансировать уровень PH, уравновешивает нервную систему, расслабляет мышечную систему, улучшает циркуляцию крови.</p>
<p>Микрочастицы Гималайской соли легко усваиваются организмом и питают его на клеточном уровне.</p>
<p>Розовая соль полезна не только для использования в пищу, но она также дает прекрасный терапевтический эффект при принятии ванн.</p>
<p>Розовая соль, добываемая в Гималаях, является уникальным лекарством, которое при его правильном применении может избавить человека от повышенного артериального давления и токсинов, скапливающихся в клетках и тканях. Она контролирует уровень воды в организме; снижает общие признаки старения; снижает риск развития камней в почках; повышение иммунитета организма в целом; эффективно избавляет от шлаков; активизирует защитные механизмы организма.</p>
<p>Розовая Гималайская соль имеет большое физиологическое значение для организма человека: является непременным компонентом крови, лимфы, желчи и клеточной протоплазмы, служит основным регулятором осмотического давления в тканях и клетках, регулирует водно-солевой обмен и кислотно-щелочное равновесие в организме, является источником образования соляной кислоты в процессе желудочной секреции.</p>
<p>Натрий, содержащийся в соли, является одним из самых важных электролитов в организме. В неочищенной натуральной морской соли содержатся все четыре необходимых человеку катионо-активных электролита: натрий, калий, магний и кальций, а также содержатся соединения других элементов: йода, бора, железа, фосфора, кремния. Гималайская соль очень полезна для здоровья человека, потому что активно пополняет запас минералов в организме.</p>
<p>Полезные компоненты гималайской соли:</p>
<ul>
	<li>натрий, калий — питает и способствует очищению клетки;</li>
	<li>кальций — отвечает за функцию свёртывания крови, заживление ран, профилактику инфекционных заболеваний;</li>
	<li>магний — это релаксация, антистресс для мышц, профилактика аллергии, замедление процесса старения;</li>
	<li>бром — выступает как антистресс и успокоительное средство;</li>
	<li>йод — отвечает за гормональные обменные процессы;</li>
	<li>хлор — способствует выработке качественного сока в желудке, а также плазмы крови;</li>
	<li>марганец — укрепляет ткани костей, стимулирует иммунитет;</li>
	<li>цинк — повышает иммунитет, стимулирует половые железы, предупреждает появление опухолей;</li>
	<li>железо — отвечает за тканевый обмен, кислородный обмен, образование эритроцитов;</li>
	<li>селен — служит профилактикой раковых заболеваний;</li>
	<li>медь — способствует профилактике анемии;</li>
	<li>кремний — укрепляет сосуды, придает стенкам сосудов эластичность, способствует укреплению всех тканей организма.</li>
</ul>