<img src="Статьи/Часто задаваемые вопросы/1.jpg" alt="" style="float: left; width: 200px;margin-right: 10px;">
<p><b>Чем отличается гималайская соль от других видов соли?</b></p>
<p>Ответ: Розовая гималайская соль - это соль, содержащая в природно-кристаллической нерафинированной форме 84 минерала и микроэлемента, которые необходимы для организма. Такая соль называется ГАЛИТ. Галит — единственный в природе минерал, который люди употребляют в пищу. Слово «галит» происходит от греческого gallos — морская соль. Гималайская розовая соль - это и есть галит.</p>
<p>Гималайская розовая соль (Галит) - это чистейшая кристаллическая соль, образовавшаяся 250 миллионов лет назад, которая добывается в Гималаях и является абсолютно чистой от инородных примесей. Галит обладает многочисленными целительными свойствами: улучшение циркуляции крови, понижение кровяного давления, детоксикация организма и выведение тяжелых металлов. Она имеет 100%-ную биологическую усвояемость организмом по причине того, что она не подвергается преобразованиям в процессе обмена веществ и сразу попадает в клетку в первоначальном виде.</p>
<img src="Статьи/Часто задаваемые вопросы/2.jpg" alt="" style="float: right; width: 200px; ">
<p><b>Что такое соляная (солевая) лампа?</b></p>
<p>Ответ: Солевая лампа – небольшая настольная лампа, сделанная из кристалла розовой гималайской соли, который образовывался на протяжении миллиона лет. Соляные лампы делают из маленького кусочка кристалла, в который добавляется провод питания или свечка, чтобы создать уникальную декоративную лампу. Различные минералы, содержащиеся в соли, придают каждой соляной лампе свой уникальный и неповторимый цвет. Железо насыщает соляной кристалл яркими красными тонами, марганец – огненно-оранжевыми и желтыми тонами. Каждая лампа единственная в своем роде.</p>
<p><b>Говорят гималайская соль обладает лечебными свойствами. Какими?</b></p>
<p>Говорят гималайская соль обладает лечебными свойствами. Какими?</p>
<p>К лечебным свойствам гималайской соли относятся:</p>
<ul>
	<li>Восстанавливает и балансирует водно-солевой обмен.</li>
	<li>Стимулирует аппетит.</li>
	<li>Способствует регенерации клеток и омоложению всего организма.</li>
	<li>Расслабляет мышечные ткани.</li>
	<li>Помогает от боли в суставах. </li>
	<li>Уменьшает похмельный синдром.</li>
	<li>Полностью усвояется организмом, так как попадает в клетки в изначальном виде, не преобразовываясь.</li>
	<li>Улучшает циркуляцию крови и лимфы.</li>
	<li>Имеет слабое слабительное и диуретическое действия.</li>
	<li>Не задерживает воду в тканях, если применяется в нормальных дозах (поваренная соль – задерживает жидкость, даже если применяется в минимальных дозах).</li>
	<li>Является источником важных микроэлементов.</li>
	<li>Комплексный терапевтический эффект при использовании в ваннах.</li>
	<li>Уравновешивает психологическое состояние.</li>
</ul>
<p><b>Говорят, что солевые лампы убирают неприятный запах сигарет? Правда ли это? </b></p>
<p>Ответ: Да, соляная лампа действительно уменьшает неприятные запахи от курения. Благодаря тому, что солевая лампа (переход) является мягким ионизатором воздуха, она частично убирает этот неприятный запах. Но естественно, надо понимать, что полностью от запаха избавиться невозможно, особенно, если в помещении слишком накурено.</p>
<p><b>В инструкции написано, что лампа боится влажности, но как быть если она все таки попала во влажное помещение и успела набрать влагу? </b></p>
<p>Ответ: Если лампа набрала влагу, например такое может легко случиться во время длительной транспортировки при низкой температуре или сильной влажности, то если вовремя принять меры, ситуацию можно исправить. Первое что надо сделать - это вынуть ее из пластикового пакета, насухо протереть сухой тряпкой, поместить в сухое, теплое и желательно хорошо проветриваемое помещение и дать время хорошенько просушиться. Лучше оставить в таком состоянии на сутки или больше. Ни в коем случае нельзя включать лампу в таком состоянии (пока она не просушилась окончательно), поскольку это может привести, во первых к перегоранию лампочки, а во вторых к появлению так называемого "соляного пота" белого цвета. После того, как лампа просушена, ею можно спокойно пользоваться. </p>