<div class='две-колонки'>
	<div class='Левая-колонка'>
		<?php include 'Блоки/Контакты в правом блоке.php'; ?>
	</div><div class='Правая-колонка текстовый_блок'>
		<?php include 'Блоки/Хлебная крошка.php'; ?>
		<h1>Оплата и доставка</h1>
		<p>Доставка по Минску:</p>
		<ul>
			<li>Бесплатная доставка по Минску при заказе от 40 б.р.</li>
			<li>При заказе на менее 40 б.р. стоимость доставки 5 б.р.</li>
			<li>Доставка курьером с 10:00 до 21:00.</li>
		</ul>
		<p>Доставка по Беларуси:</p>
		<ul>
			<li>Доставка РУП Белпочта, оплата - наложным платежом.</li>
		</ul>
	</div>
</div>
<style>
</style>