<div class='две-колонки'>
	<div class='Левая-колонка'>
		<?php include 'Блоки/Контакты в правом блоке.php'; ?>
	</div><div class='Правая-колонка текстовый_блок'>
		<?php include 'Блоки/Хлебная крошка.php'; ?>
		<h1>О нас</h1>
		<p>Здравствуйте, уважаемый покупатель! Мы весьма рады приветствовать Вас на сайте магазина. Наверняка Вы посетили его не случайно, ведь мы весьма популярны и занимаемся продажей товаров из Гималайской соли:кирпичей, ламп и панелей, а также – соляных (солевых) блоков. А вот и причины нашей популярности:</p>
		<p>Ассортимент нашего магазина удовлетворит самого требовательного и привередливого покупателя, ведь только у нас Вы найдете такой выбор соляных (солевых) блоков, панелей, ламп и кирпичей для Вашей дачи или сауны!</p>
		<p>Мы торгуем только качественными изделиями, прошедшими проверку. Наши цены настолько хороши, что понравятся всем без исключения. Сервис нашего Интернет-магазина продуман до мелочей. Все товары доставляются оперативно, в срок, без малейших задержек и проволочек. На сайте магазина навигация устроена таким образом, что процесс выбора и покупки превращается в удовольствие, а все описания товаров информативны и содержат только нужную информацию. Среди наших клиентов не только розничные покупатели, но и фирмы, занимающиеся предоставлением дизайнерских и строительных услуг.</p>
		<p>Совершив покупку у нас, в магазине, Вы останетесь довольны нашим сервисом и качеством приобретенного товара.</p>
		<p>А еще мы – официальные поставщики сырья на территории Белоруссии.</p>
		<p>Свяжитесь с нами прямо сейчас по телефону в Минске +375 (29) 339 08 97 или пишите на почту mail@himalayan-salt.by</p>
		<p>Мы всегда рады Вам!</p>
		<p>ИП Ананич Юрий Михайлович</p>
		<ul>
			<li>220131, г. Минск ул. Гамарника 35</li>
			<li>Св-во №0451261 от 11.11.2014г.</li>
			<li>УНП 192374918</li>
			<li>Рег. номер в Торговом Реестре РБ №351412</li>
			<li>р/c BY57AKBB30130524035275300000</li>
			<li>в ОАО АСБ Беларусбанк, ЦБУ 514 г. Минск</li>
			<li>ул. Сурганова, 47А</li>
			<li>BIC AKBBBY2X</li>
		</ul>
	</div>
</div>